/* context menu */
" (Low Security)" = " (Lav Sikkerhed)";

/* file size */
"%.1f GB" = "%.1f GB";

/* file size */
"%.1f MB" = "%.1f MB";

/* Activity message */
"%1$d of %2$d - %3$@" = "%1$d af %2$d - %3$@";

/* Title for the duplicated item */
"%@ Copy" = "%@ Kopier";

/* number of items sorted by ... */
"%@ items by" = "%@ items by";

/* alert title */
"%d attachments will be Deleted" = "%d vedhæftede filer vil blive slettet";

/* time */
"%d days ago" = "%d dage siden";

/* time */
"%d days from now" = "%d dage fra nu";

/* time */
"%d hours ago" = "%d timer siden";

/* time */
"%d hours from now" = "%d timer fra nu";

/* alert info */
"%d item(s) will be permanently destroyed. You cannot undo this action." = "%d genstand(e) vil blive permanent slettet. Du kan ikke fortryde denne handling.";

/* alert title */
"%d items will be deleted" = "%d genstande vil blive slettet";

/* time */
"%d minutes ago" = "%d minutter siden";

/* time */
"%d minutes from now" = "%d minutter fra nu";

/* alert message */
"%d objects will be moved to the Trash" = "%d genstande vil blive flyttet til Papirkurven";

/* time */
"%d seconds ago" = "%d sekunder siden";

/* time */
"%d seconds from now" = "%d sekunder fra nu";

/* time */
"%d weeks ago" = "%d uger siden";

/* time */
"%d weeks from now" = "%d uger fra nu";

/* time */
"%d years ago" = "%d år siden";

/* time */
"%d years from now" = "%d år fra nu";

/* file size */
"%llu bytes" = "%llu byte";

/* file size */
"%llu KB" = "%llu KB";

/* No comment provided by engineer. */
"(Multiple)" = "(Flere)";

/* Hot Keys: Key Combo text for 'empty' combo */
"(None)" = "(Ingen)";

/* unlock error message */
"(try disabling the caps lock key)" = "(Prøv at deaktivere caps lock-tasten)";

/* *** Digest Password Required *** */
"*** Digest Password Required ***" = "*** Digest Password Required ***";

/* credit card month */
"01 (January)" = "01 (Januar)";

/* credit card month */
"02 (February)" = "02 (Februar)";

/* credit card month */
"03 (March)" = "03 (Marts)";

/* credit card month */
"04 (April)" = "04 (April)";

/* credit card month */
"05 (May)" = "05 (Maj)";

/* credit card month */
"06 (June)" = "06 (Juni)";

/* credit card month */
"07 (July)" = "07 (Juli)";

/* credit card month */
"08 (August)" = "08 (August)";

/* credit card month */
"09 (September)" = "09 (September)";

/* credit card month */
"10 (October)" = "10 (Oktober)";

/* credit card month */
"11 (November)" = "11 (November)";

/* credit card month */
"12 (December)" = "12 (December)";

/* error description */
"1Password can only run from the Applications folder" = "1Password kan kun køre fra programmappen";

/* alert message */
"1Password could not be unlocked with the password you provided. Please verify the password and try again." = "1Password kunne ikke låses op med den adgangskode, du angav. Verificer adgangskoden og prøv igen.";

/* error title */
"1Password failed to start its helper" = "1Password kunne ikke starte sin hjælper";

/* error */
"1Password File '%@' is incorrect or damaged. Please choose another file." = "1Password-filen '%@' er forkert eller beskadiget. Vælg venligst en anden fil.";

/* alert title
   error */
"1Password Interchange Format" = "1Password Interchange Format";

/* info */
"1Password will download all missing icons and previews" = "1Password will download all missing icons and previews";

/* info */
"1Password will visit every website stored in Logins as if you visited that website in Safari. The website could save your IP address, general location, and operating system information. Note that 1Password will NOT log into the site, only capture a picture of the login page. If you have privacy concerns about connecting to any of your saved sites from your current location, please Cancel.\n\nDepending on the number of saved Logins the download can take several hours and use significant network bandwidth." = "1Password will visit every website stored in Logins as if you visited that website in Safari. The website could save your IP address, general location, and operating system information. Note that 1Password will NOT log into the site, only capture a picture of the login page. If you have privacy concerns about connecting to any of your saved sites from your current location, please Cancel.\n\nDepending on the number of saved Logins the download can take several hours and use significant network bandwidth.";

/* alert title */
"\"%@\" will be Deleted" = "\"%@\" will be Deleted";

/* alert message */
"\"%@\" will be moved to Trash" = "\"%@\" will be moved to Trash";

/* alert message */
"\n\nPassword Hint: %@\n" = "Adgangskodetip: %@";

/* warning */
"\nNOTE: CAPS LOCK KEY IS PRESSED" = "BEMÆRK: CAPS LOCK ER SLÅET TIL";

/* message */
"A backup copy of your data was created before the merge." = "A backup copy of your data was created before the merge.";

/* message */
"A backup copy of your original data was also created" = "A backup copy of your original data was also created";

/* time */
"a minute ago" = "et minut siden";

/* time */
"a minute from now" = "et minut fra nu";

/* No comment provided by engineer. */
"A Ruby interpreter is required to perform your request, however Ruby cannot be found on this system. Please contact AgileBits for assistance." = "A Ruby interpreter is required to perform your request, however Ruby cannot be found on this system. Please contact AgileBits for assistance.";

/* time */
"a year ago" = "et år siden";

/* time */
"a year from now" = "et år fra nu";

/* No comment provided by engineer. */
"Account" = "Account";

/* Sidebar category */
"Accounts" = "Accounts";

/* panel title */
"ACTIVITY" = "ACTIVITY";

/* attachment warning */
"Add Attachment" = "Add Attachment";

/* button */
"Add Both" = "Add Both";

/* adding sample data activity */
"Adding Sample Data" = "Adding Sample Data";

/* pref pane */
"Advanced" = "Advanced";

/* folder */
"All" = "All";

/* info */
"All login icons and previews will be deleted" = "All login icons and previews will be deleted";

/* alert message */
"An attachment named %@ already exists.\nDo you want to replace it with the one you are moving?" = "En vedhæftet fil med navnet %@ findes allerede.\nVil du erstatte den med filen, du er ved at flytte?";

/* time */
"an hour ago" = "en time siden";

/* time */
"an hour from now" = "om en time";

/* alert message */
"An item named %@ already exists at this location.\nDo you want to replace it with the one you are moving?" = "En genstand med navnet % @ findes allerede på denne placering. Vil du erstatte den med genstanden, du er ved at flytte?";

/* change folder security level */
"Apply security level to folder contents?" = "Apply security level to folder contents?";

/* info */
"Apply to all" = "Apply to all";

/* alert message */
"Are you sure you want to permanently remove all items in the Trash?" = "Are you sure you want to permanently remove all items in the Trash?";

/* attachment warning */
"Attachment is too big" = "Attachment is too big";

/* alert message */
"Attachment named %@ failed to export." = "Attachment named %@ failed to export.";

/* alert title */
"Attachment with the same name already exists" = "Attachment with the same name already exists";

/* Label in item detail view */
"Attachments" = "Vedhæftede filer";

/* iPhone status */
"Available" = "Available";

/* error */
"Backup directory is not writeable." = "Backup directory is not writeable.";

/* error */
"Backup failed: %@" = "Backup failed: %@";

/* error */
"Backup path exists but it is not a directory." = "Backup path exists but it is not a directory.";

/* info */
"Backup up existing data..." = "Backup up existing data...";

/* button */
"Begin downloading" = "Begin downloading";

/* sidebar category */
"Browser Extensions" = "Browser-udvidelser";

/* accessibility description */
"calendar picker" = "calendar picker";

/* button */
"Cancel" = "Annuller";

/* message */
"Cannot merge selected file with your data" = "Cannot merge selected file with your data";

/* intro message */
"Catalog your Software licenses, including related files and confirmation emails." = "Catalog your Software licenses, including related files and confirmation emails.";

/* menu */
"Choose All from %@" = "Choose All from %@";

/* menu */
"Choose from %@" = "Choose from %@";

/* Software Licenses Image Menu */
"Clear Icon" = "Clear Icon";

/* Identities Image Menu */
"Clear Image" = "Ryd Billede";

/* Login Preview Image Menu */
"Clear Preview" = "Clear Preview";

/* tooltip */
"Click to show in Finder" = "Klik for at vise i Finder";

/* search scope */
"Common" = "Fælles";

/* button */
"Continue" = "Fortsæt";

/* button */
"Continue, Dropbox sync is complete!" = "﻿Fortsæt, Dropbox synkronisering er fuldført!";

/* button */
"Copy" = "Kopier";

/* info */
"Copying file..." = "Kopir fil...";

/* info */
"Copying new file..." = "Kopierer nye fil...";

/* button */
"Create New" = "Opret ny";

/* status message */
"Created on %@" = "Oprettet på % @";

/* table column */
"Date Created" = "Oprettelsesdato";

/* accessibility description */
"date field enabled" = "datofelt aktiveret";

/* table column */
"Date Modified" = "Ændringsdato";

/* button */
"Delete" = "Slet";

/* info */
"Deleting existing file..." = "Sletter eksisterende fil...";

/* Alert Panel */
"Diagnostic script failed." = "﻿Diagnostiske script mislykkedes.";

/* alert */
"Discard Changes and Reload?" = "﻿Kassere ændringer og Genindlæs?";

/* info */
"Do you want to create another entry?" = "Ønsker du at oprette en anden post?";

/* change folder security level */
"Don't Change Folder Contents" = "Ikke ændre mappen's indhold";

/* Login Preview Image Menu */
"Download Preview" = "Hent Preview";

/* title */
"Dropbox process is not running" = "Dropbox process is not running";

/* error */
"E-mail address is not valid." = "E-mail-adresse er ikke gyldig.";

/* error */
"E-mail should be of the format name@domain.com." = "﻿E-mail bør være i formaten navn@domæne.dk.";

/* main window edit button
   menu item
   menu undo edit */
"Edit" = "Rediger";

/* menu item */
"Edit Selected Item" = "Rediger valgte element";

/* search scope */
"Edit Smart Folder \"%@\"" = "﻿Rediger Smart mappe \"% @\"";

/* Identities Image Menu */
"Edit..." = "Edit...";

/* alert title */
"Empty import file" = "Tom importfil";

/* error */
"Encryption keys file exist but cannot be loaded from '%@'" = "Kryptering nøgler filen findes, men kan ikke indlæses fra '% @'";

/* unlock prompt */
"Enter your master password to change this setting" = "Angiv din hoved-adgangskode til at ændre denne indstilling";

/* unlock prompt */
"Enter your master password to unlock 1Password." = "Angiv din hoved-adgangskode for at låse 1Password op.";

/* message dialog */
"Error editing Smart Folder" = "Error editing Smart Folder";

/* search scope */
"Everything" = "Alt";

/* search scope */
"Everywhere" = "Overalt";

/* Password strength — Excellent */
"Excellent" = "Fremragende";

/* exported
   file prompt
   Save Panel prompt */
"Export" = "Eksporter";

/* Save Panel field label */
"Export As:" = "Eksporter som:";

/* exporter */
"Export Failed" = "Export Failed";

/* window title */
"Export Passwords" = "Export Passwords";

/* exporter */
"Export To 1Password Interchange File" = "Export To 1Password Interchange File";

/* status message */
"Exporting Attachments" = "Exporting Attachments";

/* pref pane */
"Extensions" = "Udvidelser";

/* alert title */
"Failed to add attachment" = "Kunne ikke tilføje vedhæftede fil";

/* error */
"Failed to copy '%1$@' to '%2$@': %3$@" = "Failed to copy '%1$@' to '%2$@': %3$@";

/* message */
"Failed to copy selected file" = "﻿Kunne ikke kopiere markerede fil";

/* exporter */
"Failed to create 1Password Interchange File" = "Failed to create 1Password Interchange File";

/* alert title */
"Failed to export attachment" = "Failed to export attachment";

/* info */
"Failed to Go & Fill" = "Failed to Go & Fill";

/* error */
"Failed to interpret the output of the import script." = "Failed to interpret the output of the import script.";

/* info */
"Failed to launch browser for the url: %@" = "Failed to launch browser for the url: %@";

/* error */
"Failed to load encryption key from '%1$@', error: %2$@" = "Failed to load encryption key from '%1$@', error: %2$@";

/* info */
"Failed to obtain user attributes." = "Failed to obtain user attributes.";

/* error message */
"Failed to open '%1$@' using %2$@ encoding.\n\nError code: %3$d\n\nPlease choose another Character Encoding from the list." = "Failed to open '%1$@' using %2$@ encoding.\n\nError code: %3$d\n\nPlease choose another Character Encoding from the list.";

/* alert title */
"Failed to open attachment." = "Failed to open attachment.";

/* info */
"Failed to open web page: %@" = "Failed to open web page: %@";

/* error */
"Failed to rename '%1$@' to '%2$@': %3$@" = "Failed to rename '%1$@' to '%2$@': %3$@";

/* error */
"Failed to resolve URL bookmark." = "Failed to resolve URL bookmark.";

/* error */
"Failed to resolve URL bookmark: %@" = "Failed to resolve URL bookmark: %@";

/* error message */
"Failed to restore '%@', no encryption keys file found in the backup" = "Failed to restore '%@', no encryption keys file found in the backup";

/* error message */
"Failed to restore from backup, cannot move %1$@ to %2$@\nError: %3$@" = "Failed to restore from backup, cannot move %1$@ to %2$@\nError: %3$@";

/* error message */
"Failed to restore from backup, cannot remove old data file '%1$@'\nError: %2$@" = "Failed to restore from backup, cannot remove old data file '%1$@'\nError: %2$@";

/* error */
"Failed to run import script" = "Failed to run import script";

/* Password strength — Fantastic */
"Fantastic" = "Fantastic";

/* alert message */
"File added successfully" = "File added successfully";

/* alert title */
"File exists at path" = "File exists at path";

/* attachment warning */
"File is a bundle or folder" = "File is a bundle or folder";

/* exporter */
"File name:" = "File name:";

/* attachment warning */
"File size is larger than 2 MB" = "File size is larger than 2 MB";

/* alert message */
"Files added successfully" = "Files added successfully";

/* window title */
"Find Existing 1Password File" = "Find Existing 1Password File";

/* menu item */
"Finish Editing" = "Finish Editing";

/* menu item */
"Finish Editing Selected Item" = "Finish Editing Selected Item";

/* Go and Fill menu
   Sidebar group */
"Folders" = "Folders";

/* pref pane */
"General" = "General";

/* generate password button */
"Generate" = "Generate";

/* item type */
"Generated Password" = "Generated Password";

/* sidebar category */
"Generated Passwords" = "Generated Passwords";

/* menu item */
"Go & Fill Login" = "Go & Fill Login";

/* button */
"Go Back" = "Go Back";

/* Password strength — Good */
"Good" = "Good";

/* menu item */
"Hide Activity" = "Hide Activity";

/* menu item */
"Hide Toolbar" = "Hide Toolbar";

/* iPhone Security Level */
"High (Master Password)" = "High (Master Password)";

/* product web page */
"http://agilebits.com/products/1Password" = "http://agilebits.com/products/1Password";

/* product store page */
"https://agilebits.com/store" = "https://agilebits.com/store";

/* message */
"I have found a new data file in Dropbox:\n%@\n\nIt looks like you've recently synced your data with Dropbox. Would you like me to use this data file (recommended)?\n" = "I have found a new data file in Dropbox:\n%@\n\nIt looks like you've recently synced your data with Dropbox. Would you like me to use this data file (recommended)?\n";

/* Sidebar category */
"Identities" = "﻿Identiteter";

/* item type */
"Identity" = "Identitet";

/* button */
"Import %d Selected Objects" = "Importer %d markerede objekter";

/* button */
"Import Selected Object" = "Importer markerede objekter";

/* folder name */
"Imported" = "Importeret";

/* status message */
"Importing Attachments" = "Importere vedhæftede filer";

/* info */
"Importing..." = "Importerer...";

/* info */
"In 1Password on your iPhone or iPod touch, select Settings > Wi-Fi Sync > Allow New Connections and then try again." = "Vælg indstillinger i 1Password på din iPhone eller iPod touch, > Wi-Fi Sync > Tillad nye forbindelser og prøv derefter igen.";

/* alert title */
"Incorrect File Type" = "Forkert filtype";

/* error message */
"Incorrect Password" = "Forkert adgangskode";

/* error */
"Incorrect response received from iPhone. Please restart Mac and iPhone applications and try to sync again" = "Forkert svaret fra iPhone. Genstart Mac og iPhone-programmer, og prøv at synkronisere igen";

/* alert title */
"Incorrect secret" = "Incorrect secret";

/* error message */
"Invalid Agile Keychain backup file" = "Invalid Agile Keychain backup file";

/* error */
"Invalid backup file name" = "Invalid backup file name";

/* error */
"Invalid backup file, encryption keys not found" = "Invalid backup file, encryption keys not found";

/* alert title */
"Invalid import file" = "Invalid import file";

/* error */
"Invalid path: %@" = "Invalid path: %@";

/* title */
"Is the Dropbox Sync Complete?" = "Is the Dropbox Sync Complete?";

/* prompt */
"It might take a while for Dropbox to finish syncing. Please make sure the sync is fully completed before using 1Password on other computers and devices." = "It might take a while for Dropbox to finish syncing. Please make sure the sync is fully completed before using 1Password on other computers and devices.";

/* Item import status */
"Item Exists" = "Item Exists";

/* intro message */
"Keep name and address information to quickly register online with just one click in the browser." = "Keep name and address information to quickly register online with just one click in the browser.";

/* status message */
"Last modified %@" = "Last modified %@";

/* button */
"Learn How to Resolve This" = "Learn How to Resolve This";

/* search scope
   table column */
"Location" = "Placering";

/* menu item */
"Lock 1Password" = "Lock 1Password";

/* item type */
"Login" = "Log ind";

/* pref pane
   Sidebar category */
"Logins" = "Logins";

/* iPhone Security Level */
"Low (4-Digit Code)" = "Lav (4-cifret kode)";

/* change folder security level */
"Make Folder Contents High Security" = "Make Folder Contents High Security";

/* info */
"Master Password Does Not Match" = "Master Password Does Not Match";

/* info */
"Master Password has been changed" = "Master Password has been changed";

/* button */
"Merge" = "Merge";

/* alert message */
"Merge will combine the contents of the selected file with your current data.\n\nReplace will remove your existing data and copy over the selected file." = "Merge will combine the contents of the selected file with your current data.\n\nReplace will remove your existing data and copy over the selected file.";

/* info */
"Merging data..." = "Merging data...";

/* button */
"Move items to Unfiled" = "Move items to Unfiled";

/* button */
"Move to Trash" = "Move to Trash";

/* status message */
"Moving Items..." = "Moving Items...";

/* info */
"Moving..." = "Moving...";

/* Last synced message */
"Never" = "Never";

/* info */
"New connections are disabled by 1Password touch" = "New connections are disabled by 1Password touch";

/* info */
"New connections are disabled by 1Password touch.\n\nIn 1Password on your iPhone or iPod touch, select Settings > Wi-Fi Sync > Allow New Connections and then try again" = "New connections are disabled by 1Password touch.\n\nIn 1Password on your iPhone or iPod touch, select Settings > Wi-Fi Sync > Allow New Connections and then try again";

/* folder */
"New Folder" = "Ny mappe";

/* Item import status */
"New Item" = "Nye vare";

/* new password title */
"New Password" = "Ny adgangskode";

/* folder */
"New Saved Search" = "Nye gemt søgning";

/* title */
"Newer 1Password File Found In Dropbox" = "Nyere 1Password filen blev fundet i Dropbox";

/* Item import status */
"Newer Item Exists" = "Newer Item Exists";

/* alert title */
"No file format was selected" = "No file format was selected";

/* button */
"No, do not change data file" = "No, do not change data file";

/* iPhone status */
"Not Authorized (Allow New Connections in Settings > Sync > Wi-Fi)" = "Not Authorized (Allow New Connections in Settings > Sync > Wi-Fi)";

/* iPhone status */
"Not reachable" = "Not reachable";

/* placeholder */
"Notes" = "Noter";

/* button */
"Nothing To Import" = "Nothing To Import";

/* iPhone status */
"Offline" = "Offline";

/* dialog */
"OK" = "OK";

/* Item import status */
"Older Item Exists" = "Older Item Exists";

/* status message */
"One moment please..." = "One moment please...";

/* message */
"Operation Failed" = "Operation Failed";

/* prompt */
"Other computers sharing the same Dropbox will lose 1Password data. Please use File > Restore on other computers." = "Other computers sharing the same Dropbox will lose 1Password data. Please use File > Restore on other computers.";

/* form field
   label
   search scope */
"Password" = "Kodeord";

/* alert message */
"Password Hint" = "Password Hint";

/* info */
"Password Hint is Missing" = "Password Hint is Missing";

/* error */
"Password hint required" = "Password hint required";

/* info */
"Password is too long for Login" = "Password is too long for Login";

/* table column */
"Password Strength" = "Password Strength";

/* info */
"Please contact AgileBits support." = "Please contact AgileBits support.";

/* error
   info */
"Please enter at least one character." = "Please enter at least one character.";

/* error */
"Please enter password hint." = "Please enter password hint.";

/* info */
"Please enter the master password again." = "Please enter the master password again.";

/* info */
"Please enter the password hint." = "Please enter the password hint.";

/* alert message */
"Please enter the secret as it is shown on iPhone" = "Please enter the secret as it is shown on iPhone";

/* prompt */
"Please enter your Mac OS X password.\n\nExtended Attributes will be repaired. " = "Please enter your Mac OS X password.\n\nExtended Attributes will be repaired. ";

/* prompt */
"Please enter your Mac OS X password.\n\nFolder permissions will be reset. " = "Angiv adgangskoden til Mac OS X. \nMappetilladelser vil blive nulstillet. ";

/* prompt (must finish with ',') */
"Please enter your Mac OS X password.\n\nThe Launch Services database will be reset," = "Please enter your Mac OS X password.\n\nThe Launch Services database will be reset,";

/* error title */
"Please install 1Password in Applications" = "Installer 1Password i programmer";

/* message */
"Please make sure Dropbox is installed and running." = "Kontroller, at Dropbox er installeret og kører.";

/* message */
"Please make sure that the Dropbox icon in your menu bar at the top of your screen is not spinning (it animates while syncing).\n\nClick the icon and make sure that \"All files up to date\" is displayed in the Dropbox menu.\n\nIf you do not see the Dropbox icon, please make sure Dropbox application is started." = "Please make sure that the Dropbox icon in your menu bar at the top of your screen is not spinning (it animates while syncing).\n\nClick the icon and make sure that \"All files up to date\" is displayed in the Dropbox menu.\n\nIf you do not see the Dropbox icon, please make sure Dropbox application is started.";

/* error */
"Please make sure the file you are using for import is correct." = "Kontroller, at filen du bruger til import er korrekte.";

/* info */
"Please memorize the new master password." = "﻿Venligst husk den nye master password.";

/* info */
"Please restart 1Password." = "Genstart 1Password.";

/* alert message */
"Please select another file" = "Vælg en anden fil";

/* error */
"Please try again." = "﻿Prøv igen.";

/* prompt */
"Please type your Mac OS X password" = "Skriv adgangskoden til Mac OS X";

/* info */
"Please wait..." = "Vent venligst...";

/* alert message */
"Previously imported objects were removed from the list." = "Tidligere blev importerede objekter fjernet fra listen.";

/* alert info
   alert message */
"Proceed?" = "Vil du fortsætte?";

/* status message */
"Processing" = "Processing";

/* export progress */
"Processing Attachments (step 2 of 2)" = "Processing Attachments (step 2 of 2)";

/* rebuild progress */
"Processing Data" = "Processing Data";

/* export progress */
"Processing Data (step 1 of 2)" = "Processing Data (step 1 of 2)";

/* button */
"Quit" = "Afslut";

/* button */
"Replace" = "Erstat";

/* button */
"Restore" = "Gendan";

/* alert title */
"Restore Backup" = "Restore Backup";

/* object list menu */
"Reverse Sort Order" = "Reverse Sort Order";

/* Item import status */
"Same Item Exists" = "Samme vare findes";

/* button
   main window edit button */
"Save" = "Gem";

/* search field placeholder */
"Search" = "Søg";

/* search scope */
"Search:" = "Søg:";

/* item type */
"Secure Note" = "Sikker Note";

/* Sidebar category */
"Secure Notes" = "Sikker Note";

/* intro message */
"Secure storage for any free-form text." = "Sikker lagring af enhver Fritekst.";

/* intro message */
"Secure storage for computer accounts, including email, file sharing and MobileMe credentials." = "Sikker lagring af computerkonti, herunder e-mail, fildeling og MobileMe legitimationsoplysninger.";

/* intro message */
"Secure storage for financial and personal information, including credit cards and bank accounts." = "Sikker oplagring for finansielle og personlige oplysninger, herunder kreditkort og bankkonti.";

/* pref pane */
"Security" = "Sikkerhed";

/* dropdown item */
"Select Import Format" = "Vælg Importformat";

/* search scope */
"Selected Section" = "Markerede sektion";

/* button */
"Send items to Trash" = "Send elementer til papirkurven";

/* new password location */
"Service or Application Name" = "﻿Service eller programnavn";

/* accessibility description */
"Shelves" = "Hylder";

/* button */
"Shorten Password and Fill" = "Afkorte adgangskode og udfylde";

/* menu item */
"Show Activity" = "Vis aktivitet";

/* menu item */
"Show Toolbar" = "Vis værktøjslinje";

/* button
   dialog */
"Skip" = "Spring over";

/* item type
   Sidebar category */
"Software" = "Software";

/* Activity message */
"Starting..." = "Starter...";

/* button */
"Stop using Dropbox" = "Stop med at bruge Dropbox";

/* title */
"Stop Using Dropbox?" = "Stop med at bruge Dropbox?";

/* Activity message */
"Stopping..." = "Stopper...";

/* Sidebar group */
"Sync" = "Synkronisering";

/* alert title */
"Sync Conflict Resolver Window" = "Sync Conflict Resolver Window";

/* error */
"Sync failed, 1Password is locked" = "Synkronisering mislykkedes, 1Password er låst";

/* sync detail view label */
"Sync with %@" = "Synkronisere med % @";

/* table column */
"Tag" = "Tag";

/* Go and Fill menu
   Sidebar group */
"Tags" = "Tags";

/* Password strength — Terrible */
"Terrible" = "Terrible";

/* info */
"The application will update all items in the data file. This might take a few minutes..." = "The application will update all items in the data file. This might take a few minutes...";

/* alert message */
"The attachment %1$@ failed to open: %2$@.x" = "The attachment %1$@ failed to open: %2$@.x";

/* error */
"The current password is not correct" = "The current password is not correct";

/* info */
"The data file has been rebuilt. The application will now reload the data." = "The data file has been rebuilt. The application will now reload the data.";

/* error */
"The encryption keys file does not exist at '%@'" = "The encryption keys file does not exist at '%@'";

/* info */
"The extended attributes have been repaired successfully." = "The extended attributes have been repaired successfully.";

/* alert message */
"The file %1$@ failed to import: %2$@." = "The file %1$@ failed to import: %2$@.";

/* attachment warning */
"The file %1$@ is (%2$@) in size.\nIt is going to be encrypted and stored in your data file. Adding a large attachment may slow and complicate data syncing.text" = "The file %1$@ is (%2$@) in size.\nIt is going to be encrypted and stored in your data file. Adding a large attachment may slow and complicate data syncing.text";

/* attachment warning */
"The file %1$@ is too large (%2$@).\nAttachments must be under 20 MB in size." = "The file %1$@ is too large (%2$@).\nAttachments must be under 20 MB in size.";

/* attachment warning */
"The file %@ is a bundle or folder.\nAttachments must be regular files." = "The file %@ is a bundle or folder.\nAttachments must be regular files.";

/* alert message */
"The file could not be imported because the format was not selected. Try the import process again and be sure to specify the format." = "The file could not be imported because the format was not selected. Try the import process again and be sure to specify the format.";

/* alert message */
"The file has been added as a secure attachment.\nYou can safely delete the original file." = "The file has been added as a secure attachment.\nYou can safely delete the original file.";

/* alert message */
"The file you are trying to import appears to be a binary file. Please try to open and view the contents of the file in TextEdit to make sure its contents is valid.\n\nIf you are opening the file directly from a network drive or USB disk then try to copy it to your local disk first." = "The file you are trying to import appears to be a binary file. Please try to open and view the contents of the file in TextEdit to make sure its contents is valid.\n\nIf you are opening the file directly from a network drive or USB disk then try to copy it to your local disk first.";

/* message */
"The file you selected was copied and is ready to use." = "The file you selected was copied and is ready to use.";

/* alert message */
"The files have been added as secure attachments.\nYou can safely delete the original files." = "The files have been added as secure attachments.\nYou can safely delete the original files.";

/* alert title */
"The folder '%@' will be deleted" = "The folder '%@' will be deleted";

/* info */
"The folder permissions have been reset successfully." = "The folder permissions have been reset successfully.";

/* alert */
"The import file data has been edited." = "The import file data has been edited.";

/* alert title */
"The import was canceled" = "The import was canceled";

/* exporter */
"The interchange file can be used to merge different 1Password databases\nor keep an unencrypted backup file.\n\nIMPORTANT: The file will not be encrypted and must be protected." = "The interchange file can be used to merge different 1Password databases\nor keep an unencrypted backup file.\n\nIMPORTANT: The file will not be encrypted and must be protected.";

/* alert title */
"The item \"%@\" will be deleted" = "The item \"%@\" will be deleted";

/* info */
"The Launch Services database has been successfully reset." = "The Launch Services database has been successfully reset.";

/* message */
"The original file will remain intact." = "The original file will remain intact.";

/* error
   info */
"The password can not be blank" = "The password can not be blank";

/* alert message */
"There are 0 passwords to import." = "There are 0 passwords to import.";

/* alert title */
"This data file is not valid and cannot be used by 1Password" = "This data file is not valid and cannot be used by 1Password";

/* message */
"This file is a 1Password Interchange File.\nUse File > Import menu to import this file." = "This file is a 1Password Interchange File.\nUse File > Import menu to import this file.";

/* message */
"This file is not a 1Password backup.\nPlease select a .agilekeychain_zip or .agilekeychain_backup file." = "This file is not a 1Password backup.\nPlease select a .agilekeychain_zip or .agilekeychain_backup file.";

/* alert message */
"This operation can not be undone." = "This operation can not be undone.";

/* error message */
"This problem is often caused by incorrect file permissions.\n\nPlease search 1Password Knowledge Base for 'helper startup' or contact us at support@agilebits.com for more information.\n" = "This problem is often caused by incorrect file permissions.\n\nPlease search 1Password Knowledge Base for 'helper startup' or contact us at support@agilebits.com for more information.\n";

/* message dialog */
"This smart folder was created with an older version of 1Password and is no longer editable.\n\nTo make changes, create a new Smart Folder from the File menu." = "This smart folder was created with an older version of 1Password and is no longer editable.\n\nTo make changes, create a new Smart Folder from the File menu.";

/* info */
"This web page accepts passwords up to %jd characters in length." = "This web page accepts passwords up to %jd characters in length.";

/* message */
"This will replace your current 1Password data with the selected backup." = "This will replace your current 1Password data with the selected backup.";

/* search scope
   table column */
"Title" = "Titel";

/* error */
"To import this file, set up 1Password as a new user and then choose File > Import..." = "To import this file, set up 1Password as a new user and then choose File > Import...";

/* time */
"tomorrow" = "tomorrow";

/* accessibility description */
"Traditional" = "Traditional";

/* folder
   sidebar category */
"Trash" = "Trash";

/* button */
"Try Again" = "Try Again";

/* table column */
"Type" = "Type";

/* alert message */
"Unable to unlock 1Password" = "Unable to unlock 1Password";

/* smart folder */
"Unfiled" = "Unfiled";

/* iPhone/iPod touch type
   Unknown wallet type */
"Unknown" = "Ukendt";

/* menu item */
"Unlock 1Password" = "Oplås 1Password";

/* unlock prompt */
"Unlock 1Password to Autosave the Login." = "Unlock 1Password to Autosave the Login.";

/* unlock prompt */
"Unlock 1Password to edit the item." = "Unlock 1Password to edit the item.";

/* unlock prompt */
"Unlock 1Password to fill credit card." = "Unlock 1Password to fill credit card.";

/* unlock prompt */
"Unlock 1Password to fill Login." = "Unlock 1Password to fill Login.";

/* unlock prompt */
"Unlock 1Password to fill the generated password." = "Unlock 1Password to fill the generated password.";

/* unlock prompt */
"Unlock 1Password to import passwords." = "Unlock 1Password to import passwords.";

/* unlock prompt */
"Unlock 1Password to remove the item." = "Unlock 1Password to remove the item.";

/* unlock prompt */
"Unlock 1Password to save the generated password." = "Unlock 1Password to save the generated password.";

/* unlock prompt */
"Unlock 1Password to save the Login." = "Unlock 1Password to save the Login.";

/* unlock prompt */
"Unlock 1Password to update Login." = "Unlock 1Password to update Login.";

/* unlock prompt */
"Unlock 1Password to use Identity." = "Unlock 1Password to use Identity.";

/* prompt */
"Unlock chosen file to merge with your data" = "Unlock chosen file to merge with your data";

/* prompt */
"Unlock current data to merge" = "Unlock current data to merge";

/* menu item */
"Unlock..." = "﻿Låser op...";

/* smart folder */
"Untagged" = "Untagged";

/* button */
"Update Existing" = "Opdatere eksisterende";

/* Activity status */
"Updating Previews" = "Opdater forhåndsvisning";

/* button */
"Use Dropbox" = "Brug Dropbox";

/* title */
"Use Dropbox?" = "Brug Dropbox?";

/* form field
   search scope */
"Username" = "Brugernavn";

/* intro message */
"Usernames and passwords for websites. Use browser extensions to save and fill Logins for you." = "﻿Brugernavne og adgangskoder til websteder. Bruge browserudvidelser til at gemme og udfylde Logins for dig.";

/* Sidebar group */
"Vault" = "Vault";

/* Sidebar category */
"Wallet" = "Pung";

/* Password strength — Weak */
"Weak" = "Svag";

/* error */
"Wi-Fi connection failed. Please restart and unlock 1Password touch on your iPhone." = "Wi-Fi connection failed. Please restart and unlock 1Password touch on your iPhone.";

/* accessibility description */
"Widescreen" = "Widescreen";

/* info */
"Would you like to continue?" = "﻿Vil du fortsætte?";

/* alert title */
"Would you like to merge or replace your data with the selected file?" = "Would you like to merge or replace your data with the selected file?";

/* alert message */
"Would you like to move the folder items to Unfiled folder or send them to Trash?" = "﻿Vil du flytte emnerne i mappen til Unfiled mappe eller sende dem til papirkurven?";

/* button */
"Yes, use this data file" = "Ja, bruge denne datafil";

/* time */
"yesterday" = "i går";

/* info */
"You already have a software license entry for %@." = "Du har allerede en software licens post for % @.";

/* change folder security level */
"You are changing the folder \"%@\" to high security mode.\nDo you also want to set the items in this folder to high security?" = "Du ændrer mappen \"% @\" til høj sikkerhedstilstand. Vil du også angive emnerne i denne mappe til høj sikkerhed?";

/* info */
"You can now install 1Password from the App Store." = "Du kan nu installere 1Password fra App Store.";

/* error message */
"You have selected the current data file instead of a backup file." = "You have selected the current data file instead of a backup file.";

/* title */
"Your data is not stored in Dropbox anymore" = "Your data is not stored in Dropbox anymore";

/* title */
"Your data is now in Dropbox" = "Your data is now in Dropbox";

/* message */
"Your data was merged with the contents of the selected file." = "Your data was merged with the contents of the selected file.";

/* message */
"Your data was replaced with the contents of the selected file." = "Your data was replaced with the contents of the selected file.";

/* prompt */
"Your data will be moved into the Dropbox folder for easy syncing with other computers and devices.\n\n1Password will also make an additional backup copy of your data." = "Your data will be moved into the Dropbox folder for easy syncing with other computers and devices.\n\n1Password will also make an additional backup copy of your data.";

/* prompt */
"Your data will be moved out of the Dropbox folder.\n\nIMPORTANT: If you have other computers using Dropbox, make sure they all have a backup copy (File > Backup menu)." = "Your data will be moved out of the Dropbox folder.\n\nIMPORTANT: If you have other computers using Dropbox, make sure they all have a backup copy (File > Backup menu).";

/* error */
"Your new password is not the same as the verify password" = "Your new password is not the same as the verify password";
